{
    "cooldownmsgs": [
        "HEY YOU NIGERIAN PRINCE STOP IT\nsuggested by Kanimou",
        "HEY YOU MAN DUDE STOP THE FUCKING ROBIN DABANK\nsuggested by Kanimou",
        "Stop robbing loser, or else you're gonna have a bad time\nsuggested by rio",
        "HEY YOU MANDUDELEGENDLORDTOMATOTURTLEMANDUDELEGENDXXDELUXE STOP ROBIN THIS FUCKING INNOCENT PERSON WHO HASNT EVEN DONE ANYTHING WRONG YOU LITTLE BIG SMALL ASSHOLE\nsuggested by Kanimou",
        "dude why are you so horny for money\nsuggested by manfred",
        "why do you have to abuse me for robbing people\nsuggested by manfred",
        "STOP BEING A FUCKING 9 YEAR OLD CHILD YOU DISGRACE TO SOCIETY! IM GOING TO ERASE THAT BROKEN BRAIN OF YOURS AND REPLACE IT WITH THIS FIST!\nsuggested by zac",
        "Are you really that desperate? Just work loser.\nsuggested by rio",
        "shut yo :left_facing_fist:\nsuggested by gg",
        "ARE YOU REALLY GONNA DO ONE OF THE WORST CRIMES ON EARTH JUST FOR MONEY???? JUST OPEN AN ONLYFANS YOU FUCKING IDIOT\nsuggested by Kanimou",
        "OI JOSUKE! I THINK I FORGOT HOW TO STEAL AGAIN!\nsuggested by zac",
        "Oi Josuke, I used the hand to stop this guy robbing, pretty neat right?\nsuggested by rio",
        "OI IF YOU WANT THIS MUCH MONEY THIS FUCKING QUICKLY JUST GO TO CLOCK'S HOUSE AT 3 AM AND STEAL HIS INCEL BRAIN WORTH EXACTLY 1.5 <:tech_coin:888786215984320562>\nsuggested by Kanimou",
        "STAR PLATINUM: ZA WARUDO! Good grief. I came to fuck this robber in time. ORA! ORA ORA ORA ORA ORA ORA ORA ORA!!!!!\nsuggested by zac",
        "HEY HEY HEY WE GOT A NIGERIAN PRINCE WANNABE OVER HERE\nsuggested by Kanimou",
        "https://tenor.com/view/6ixnine-dont-care-music-rat-stay-mad-gif-17152364 \nsuggested by zac",
        "https://tenor.com/view/fnf-fnfpog-pog-poggers-pogchamp-gif-20767389 \nsuggested by zac",
        "https://tenor.com/view/roblox-spin-bus-gif-18070695 \nsuggested by zac",
        "shut yo squiggily diggily headass up\nsuggested by gg"
    ]
}